<!--شروع باکس شما هم پولدار شوید-->
<aside class="earn-money left">
<h3 class="rt">شما هم <div>پولدار</div> شوید!</h3>
<p class="rt titr rt-13">هیچ فرقی نمیکند شما طراح و برنامه نویس باشید یا خیر ، وب استور فرصت کسب درآمد میلیونی را به شما می دهد کافیست عضو شوید و یکی از روش های زیر را انتخاب کنید!</p>
<div class="side border right">
<i class="fa fa-money"></i>
<span class="rt rt-15">فروش محصول</span>
<p class="rt rt-12">کلیه طراحان‌، برنامه نویسان و شرکت های طراحی وب سایت میتوانید محصولات طراحی شده ی خود را با رعایت قوانین کپی رایت در وب استور برای فروش قرار دهند. یک عرضه و هزاران فروش در انتظار شماست ...</p>
</div>
<div class="side left">
<i class="fa fa-users"></i>
<span class="rt rt-15">بازاریابی محصول</span>
<p class="rt rt-12">وااااای این کار ساده ترین راه درآمدزایی است! کافیست لینک بازاریابی خود را ایجاد کنید و هر محصولی را که دوست دارید بازاریابی کنید! ۱۰ تا ۵۰ درصد مبلغ فروش هر محصول را برای شماست...</p>
</div>
</aside>
<!--پایان باکس شما هم پولدار شوید-->

</section>
<!--پایان باکس کاربر برتر و شما هم پولدار شوید-->

</div>
</div>
</div>
<!--پایان محتوای اصلی سایت-->